{
  "installer": {
    "cancel": "Close",
    "alternative": "You can install this website by \"Add to Home Screen\" from your browser."
  },
  "about": {
    "author": {
      "job": "Software Engineer"
    },
    "contact": {
      "name": "Name",
      "email": "Email",
      "message": "Inquiry",
      "send": "SUBMIT",
      "send_confirm": "Are you sure you want to submit inquiry?",
      "send_succeeded": "Your inquiry has been successfully submitted.",
      "attention": "We may not be able to send you an email due to server reasons. In that cases, please contact us via SNS.",
      "privacyPolicy": "$t(privacyPolicy.title)"
    }
  },
  "privacyPolicy": {
    "title": "Privacy Policy",
    "summary": "Regarding the acquisition and use of personal information by {{title}} (hereinafter referred to as \"this site\"), the following privacy policy is defined and strictly managed.",
    "title_acquisition": "Acquisition of Personal Information",
    "body_acquisition": "This site acquires personal information in the following cases.\n\n\t- When you submit an inquiry",
    "title_purpose": "Purpose of use of personal information",
    "body_purpose": "This site will use the acquired personal information for the following purposes.\n\n\t- To respond to inquiries",
    "title_thirdParty": "Provision of personal information to third parties",
    "body_thirdParty": "We will not disclose or provide personal information to third parties without prior consent of the individual, unless required by law or for other legitimate reasons.",
    "title_analysis": "Access Analysis Tools",
    "body_analysis": "This site uses Google Analytics to analyze access information in order to improve our services.\nGoogle Analytics uses cookies to collect access information. The information is collected anonymously and does not personally identify you.\nYou can opt out of this feature by disabling cookies in your browser settings.\nPlease see the Google Analytics Terms of Use for more information on the terms and conditions.",
    "title_disclaimer": "Disclaimer",
    "body_disclaimer": "We assume no responsibility for any damages caused by the content of this site.\nWe are also not responsible for the information and services provided on other sites linked to this site.",
    "title_copyright": "Copyright",
    "body_copyright": "All text, images, and other content on this site are protected by copyright.\nQuotation, unauthorized use or reproduction beyond the legally permitted scope is prohibited."
  }
}
